<section class="welcome-wrap padding-top-30 sm-horizontal-15">
    <div class="row">
        <div
            class="col-lg-8 col-md-8 col-sm-12 col-xs-12 welcome padding-left-none padding-bottom-40">
            <h1>Автомобили из США</h1>
            <p>Наиболее востребованной услугой компании является приобретение и доставка <strong>автомобилей
                    из США</strong>. Автомобили из США давно известны автолюбителям, как отличное
                сочетание цены и качества. Поэтому купить автомобиль в Америке без посредников – это
                не только выгодно, но и удобно. Стоимость автомобилей из Америки значительно ниже,
                чем стоимость аналогичных вариантов из Европы, поэтому даже с учетом всех расходов
                вы останетесь в выигрыше! Если вы мечтаете купить авто в США, просто обратитесь с
                заявкой в нашу компанию, все остальное мы берем на себя.</p>
            <p>На сайте нашей компании вы всегда найдете авто из США в наличии. Прекрасное качество,
                оптимальные цены, широкий выбор марок и моделей авто – все для вас, истинные
                ценители драйва и скорости! Кроме услуг по продаже автомобилей мы можем помочь вам в
                следующих вопросах:</p>
            <ul>
                <li>Таможенное оформление аварийного автомобиля или специализированной техники на
                    юридическое лицо;
                </li>
                <li>Доступы к крупнейшим аукционам по продаже ТС</li>
                <li>Доставка ТС с аукционов США</li>
                <li>Приобретение новых запчастей со склада для автомобилей марок: Додж, Понтиак,
                    Крайслер, Лексус, Мазда, Джип и т.д;
                </li>
                <li>Приобретение автомобилей под машинокомплект;</li>
                <li>Приобретение запасных частей и автоаксессуаров;</li>
                <li>Организация ремонтных и восстановительных работ для машин, приобретенных через
                    Atlantic Group LLC;
                </li>
                <li>Стайлинг и тюннинг любого автомобиля.</li>
            </ul>
            <h4><strong>Цены на автомобили в США</strong></h4>
            <p>Мы предлагаем самые низкие цены на доставку автомобилей из США, и точно ниже, чем у
                конкурентов.&nbsp;Продажа автомобилей в Америке – это успешный, четко налаженный и
                честный бизнес. Мы работаем только со статусными и проверенными продавцами
                качественных машин, для которых продажа авто в США является не только способом
                получения дохода, но и ответственностью перед клиентами. Данный сайт поможет вам
                разобраться во всех тонкостях и нюансах услуг, предоставляемых нашей
                профессиональной компанией. Под каждую услугу выделен свой раздел с подробнейшей
                информацией. Кроме того, на сайте компании вы найдете самые последние автомобильные
                новости, много полезной информации, которая пригодится всем автолюбителям. Если же
                нужной вам информации на сайте вы не найдете, то раздел «Вопрос-ответ» идеально
                исправит эту ситуацию. Здесь, по возможности, я постараюсь ответить вам на
                интересующие вас вопросы, например про стоимость автомобилей или о наиболее
                подходящей модели автомобиля под конкретные запросы.</p>
            <p>Выражаю огромную признательность тем клиентам, которые оставляют отзывы о работе
                нашей компании в соответствующем разделе. Со своей стороны мы гарантируем вам
                взаимовыгодное и надежное сотрудничество.</p>
            <p style="color: #c7081b; font-size: 22px; line-height: 25px; font-weight: 800;">К
                сотрудничеству приглашаются юридические и физические лица, желающие на постоянной
                основе приобретать автомобили и машинокомплекты из США.</p>

        </div>
        <!--welcome ends-->
        <div
            class="col-lg-4 col-md-4 col-sm-12 col-xs-12 padding-right-none sm-padding-left-none md-padding-left-15 xs-padding-left-none padding-bottom-40"
            style="z-index:100">
            <h4 class="margin-bottom-25 margin-top-none">Отзывы</h4>
            <div class="testimonial">
                <ul class="testimonial_slider">
                    <li>
                        <blockquote class="style1"><strong> <a
                                    href="otzyivyi#comment-87">Дмитрий</a></strong><span>
                                        Всем здравствуйте! Хочу выразить благодарность Сергею и его коллективу за организацию приобретения и доставки катера Four Winns. Все просто и прозрачно. Всем рекомендую! Дмитрий.
                                        </span></blockquote>
                    </li>
                    <li>
                        <blockquote class="style1"><strong> <a
                                    href="otzyivyi#comment-86">Дмитрий Овчинников</a></strong><span>
                                       Всем доброго вечера. Никогда не думал что буду покупать Авто с США но ниче все бывает в первые. Хотел поблагодарить Сергея за оперативность, четкость в своей работе, все было в срок. Покупал Субару легаси 2016 год машина июльская а машина была куплена в марте, рассчитывал на трехлетку при растаможке чтоб было подешевле. Мне сказали что успеем в срок и я решил брать этот чудесный Авто. Машину привезли в срок растаможили по самым низким тарифам. Сергей все подсказывал, всегда держал в курсе события. Рекомендую эту фирму. Если решу Брать машину из США то только к Сергею Матвееву!!!
                                        </span></blockquote>
                    </li>
                    <li>
                        <blockquote class="style1"><strong> <a
                                    href="otzyivyi#comment-85">Александр</a></strong><span>
                                        Рекомендую эту компанию, отдельно хочу поблагодарить Сергея, он всегда был на связи, отвечал на вопросы емко и понятно.
                                        </span></blockquote>
                    </li>
                    <li>
                        <blockquote class="style1"><strong> <a href="otzyivyi#comment-84">Роман
                                    Перегудов, г. Москва</a></strong><span>
                                       Сергей большое спасибо за проделанную работу! Хорошее отношение к клиенту, за быструю покупку и четкую работу. Мотоцикл пришел в срок, без проблем. Буду заказывать еще. Фото прилагаю.
                                        </span></blockquote>
                    </li>
                    <li>
                        <blockquote class="style1"><strong> <a href="otzyivyi#comment-83">Ольга.
                                    Томилино. Московская область</a></strong><span>
                                        Сергей, хотела Вас поблагодарить! Пыталась со страницы сына в ВК написать отзыв, но не получилось:(
Машина -чудо! Мне очень понравилась. Ещё со всеми функциями не разобралась. Завтра поеду ставить на учёт. Огромная благодарность за ВСЁ. С уважением, Ольга.
                                        </span></blockquote>
                    </li>
                </ul>
            </div>
            <!--Отзывы-->
        </div>
        <!--invetory ends-->
    </div>
</section>